;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Wim Meijdam
; TranslationAuthorEmail: support@wiscleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 1.83.98
; Update: 2015-12-11
;
[GUI]
ButtonYes=Ja
ButtonNo=Nee
ButtonOK=OK
ButtonMinimize=Minimaliseren
ButtonMaximize=Maximaliseren
ButtonClose=Sluiten
ButtonRestore=Verkleinen
ButtonMenu=Menu

[Lang]
NativeLanguage=Nederlands (Dutch)

[Translation]
LangCode=0413

FrmMain.btnfacebook.Hint=Deel Wise Program Uninstaller op Facebook
FrmMain.btntwitter.Hint=Deel Wise Program Uninstaller met Twitter
FrmMain.btnemail.Hint=Deel Wise Program Uninstaller met je vrienden
FrmMain.btnRefresh.Hint=Ververs
FrmMain.btnlog.Caption=Log
TfrmUnlog.caption=Verwijder log
TfrmUnlog.head.unDate=Verwijder Datum
TfrmUnlog.head.ItemName=Verwijder items
TfrmUnlog.head.restore=Resterende items
TfrmUnlog.noItems=Geen Resterende items
TfrmUnlog.Recovered=Herstelde
TfrmUnlog.recover=Herstel

ReadHabit=Left-to-right
LanguageName=NLD
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI-tekenset
Information=Informatie
Warning=Waarschuwing
Error=Fout
Confirm=Bevestiging
CurVer=Huidige versie: 

FrmRate.Btnlist.caption=Gebruikers Ervaringen
FrmRate.Btnreview.caption=Mijn Ervaring
FrmRate.Btnfirst.caption=Wees de eerste beoordelaar
FrmRate.Btnsubmit.caption=Voeruit
FrmRate.lblscore.caption=Stem:
FrmRate.lblscorehint.caption=(U moet op de sterren klikken om te stemmen)
FrmRate.lblnick.caption=Uw pseudoniem:
FrmRate.lblnickhint.caption=(Optioneel)
FrmRate.lblemail.caption=Uw E-mailadres:
FrmRate.lblemailhint.caption=(Optioneel)
FrmRate.lblcontent.caption=Inhoud:
FrmRate.lblcontenthint.caption=(Optioneel)
FrmRate.lbldesctitle.caption=Software Beschrijving:
FrmRate.lblratesoft.caption=Aanbevolen Software
;
; About
;
FrmAbout.caption=Over
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Huidige versie: 
FrmAbout.lblemail.caption=Ondersteuning: 
FrmAbout.lblhome.caption=Website: 
FrmAbout.lblthank.caption=De volgende mensen worden bedankt voor hun bijdragen: 
;
; Popup Menu
;
pmGoto=Ga naar locatie
pmHelp=Online help
pmHome=Website
pmforum=Forum
pmCheckMsg= Controleer op nieuws
pmContact=Neem contact met ons op
pmCheckNew=Controleren op updates
pmLang=Talen
pmAbout=Over ons
pmOpenEntry=Openen in register-editor
PmGoogle=Google zoeken
pmExport=Expoteer naar een tekst file...
pmRightMenuA=Toon in het context menu
ExplorerMenu=Verwijderen met Wise Program Uninstaller


;
; Main GUI
; 
FrmMain.lblrate.caption=Waardering

FrmMain.BtnNormal.Caption=Veilig verwijderen
FrmMain.BtnModify.Caption=Repareren
FrmMain.BtnForce.Caption=Grondig verwijderen
FrmMain.BtnRemove.Caption=Sleutels verwijderen
FrmMain.Btnlikeit.Caption=Bevalt mij
FrmMain.lblcheckver.Caption=Controleren op updates
FrmMain.lblinfo.caption=Hardnekkige programma's kunnen hiermee krachtig worden verwijderd
;
;like it
;
FrmlikeIt.lblTitle.caption=Als Wise Program Uninstaller u bevalt, informeer dan uw kennissen over dit programma.
Frmlikeit.lblInfo.caption=Deel Wise Program Uninstaller met uw familie, vrienden, klasgenoten en collega's d.m.v. Email, Blog, Twitter, YouTube, Facebook, etc.
FrmlikeIt.lblRate.caption=Beoordeel Wise Program Uninstaller: 
FrmlikeIt.lblfollow.caption=Volg ons op: 
FrmlikeIt.lblshare.caption=Deel Wise Program Uninstaller: 
FrmlikeIt.btndownload.caption=Gratis download
FrmlikeIt.imgrate.hint=Geef ons een vijf sterren beoordeling op CNET
FrmlikeIt.imgmail.hint=Deel het met uw vrienden
FrmlikeIt.imgface1.hint=Deel het op Facebook
FrmlikeIt.imgface2.hint=Like ons op Facebook
FrmlikeIt.imgtwitter1.hint=Deel het op Twitter
FrmlikeIt.imgtwitter2.hint=Volg ons op Twitter
FrmlikeIt.Caption=Bevalt mij
FrmlikeIt.lbldownload.caption=Download meer gratis software van WiseCleaner.com

;processs
FrmProgressModal.btncancel.caption=Cancel

;
;frmafterdel
;
Frmafterdel.caption=Registersleutels en bestanden die geassocieerd zijn met dit programma
Frmafterdel.btnremove.caption=Verwijderen
Frmafterdel.btncancel.caption=Annuleren
Frmafterdel.lblinfo.caption=Bekijk het resultaat en klik op "Verwijderen" om de verwijdering af te ronden.
Frmafterdel.btnnone.caption=Selecteer Niets
Frmafterdel.btnall.caption=Selecteer Alles


[Uninstall]
PublisherUnknown=Onbekende Uitgever
VersionUnknown=Onbekende Versie
Rate=Waardering
ItemName=Naam
Publisher=Uitgever
Size=Grootte
SetupDate=Installatiedatum
Version=Versie
Canceled=Verwijdering is geannuleerd.
NoLeftOverItem=Geen restanten gevonden.
Removing=Verwijderen:
TotalStat=%d Programma's gevonden die %s harde schijfruimte in beslag nemen.
Calculating=Grootte berekenen...
Files=Bestand en map
RegEntries=Registersleutels
Items=Items

[message]
unistallError=Operatie mislukt.
NewVer=Er is een nieuwe versie beschikbaar. Wil je hem nu installeren?
NoNewVer=Gefeliciteerd! U gebruikt de laatste versie.
NoProgramSelected=Selecteer eerst een programma.
IsBusy=Wacht tot de voorgaande verwijdering is afgerond.
StartFindLeftover=Geassocieerde bestanden, mappen en registersleutels analyseren...
Collecting=Informatie geïnstalleerde programma's verzamelen...
BeSureUseForce=Kies alleen grondig verwijderen wanneer veilig verwijderen niet werkt. Wilt u doorgaan?
ConfirmRemove=Wilt u deze registersleutel verwijderen?
RejectItself=Het programma kan zichzelf niet deinstalleren.
TranslateTo=Vertaal naar...

[SoftRate]
Querying=Onderzoeken...
Good=Goed 
Bad=Slecht
Safe=Veilig
Ver=Ver:
Ratings=Waardering
SoftNotExist=Kan de software's informatie niet vinden.
GetSoftInfoError=Software info zoeken mislukt
UploadSoftLogoError=Software info upload fout
SubmitData=Stuur uw commentaar op deze software...
SubmitSoftInfoError=Zend fout door het netwerk.
SubmitRateSuccess=Verzenden geslaagd.
HaveSubmitRate=Uw evaluatie is geslaagd.
Submitgoodbad=Zend uw informatie...
me=Mij
NickTooLong=Uw alias moet minsten 20 characters lang zijn.
MailTooLong=Uw Email addres mag niet groter zijn dan 50 characters.
WrongEmail=Ongeldig email addres.
ReviewTooLong=De totale lengte van uw beoordeling mag de 300 characters niet overschrijden.
RateHint=Neem deel aan onze software waardering en stem op uw favorite software!
UnknowName=Onbekend Product
UnknowVer=Onbekende Versie
UnknowDesc=Beschrijving


[Hint]
HintRate=Software waardering
HintClose=Verwijder item

